Repository: anze3db/fedidevs
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, it, pt, ru, sl

source: Never posted
ca: Mai ha publicat
de: Noch keine Beiträge
es: Nunca publicado
pt: Nunca postado
ru: Нет постов

source: Less than a day ago
ca: Fa menys d'un día
de: Vor weniger als einem Tag
es: Hace menos de un día
pt: Há menos de um dia
ru: Меньше дня назад

source: %(days)d day ago
ca: fa %(days)d dia
de: Vor einem Tag
es: hace %(days)d día
pt: Há %(days)d atrás
ru: %(days)d день назад

source: %(weeks)d week ago
ca: fa %(weeks)d setmana
de: Vor einer Woche
es: hace %(weeks)d semana
pt: Há %(weeks)d atrás
ru: %(weeks)d неделю назад

source: %(months)d month ago
ca: fa %(months)d mes
de: Vor einem Monat
es: hace %(months)d mes
pt: Há %(months)d atrás
ru: %(months)d месяц назад

source: Follow
ca: Segueix
de: Folgen
es: Seguir
fr: Suivre
it: Segui
pt: Seguir
ru: Подписаться
sl: Sledi

# You are already *following* this account.
source: Following
ca: Seguint
de: Gefolgt
es: Siguiendo
it: Seguendo
pt: A seguir
ru: Вы подписаны
sl: Slediš

source: You!
ca: Tu!
de: Sie!
es: ¡Tú!
fr: Vous !
it: Tu!
pt: Tu!
ru: Это вы!
sl: Ti!

source: Sign in to your Mastodon instance
ca: Inicia sessió a la teva instància de Mastodon
de: Bei Ihrer Mastodon-Instanz anmelden
es: Inicia sesión con tu instancia de Mastodon
fr: Se connecter à votre instance Mastodon
it: Accedi alla tua istanza Mastodon
pt: Entra na tua instância do Mastodon
ru: Войти в ваш сервер Mastodon
sl: Prijavi se v svojo Mastodon instanco

source: Close modal
ca: Tancar modal
de: Dialogfenster schließen
es: Cerrar modal
fr: Fermer la fenêtre
it: Chiudi la finestra
pt: Fechar janela
ru: Закрыть попап
sl: Zapri okno

source: Your instance
ca: La teva instància
de: Ihre Instanz
es: Tu instancia
fr: Votre instance
it: La tua istanza
pt: A tua instância
ru: Ваш сервер
sl: Tvoja instanca

source: <strong>Write</strong> permissions will be requested to be able to follow accounts on your behalf.
ca: Es demanaràn permisos d'<strong>escriptura</strong> per a poder continuar comptes al seu nom.
de: <strong>Schreib</strong>zugriff wird verlangt, um Konten in Ihrem Namen folgen zu können.
es: Se solicitarán permisos de <strong>escritura</strong> para poder seguir cuentas en su nombre.
fr: Les permissions <strong>d'écriture</strong> sont demandées pour pouvoir suivre des comptes en votre nom.
it: Verranno richiesti i permessi di <strong>scrittura</strong> per poter seguire gli account a tuo nome.
pt: <strong>Escreve</strong> serão pedidas permissões para ser possível seguir contas em teu nome.
ru: Разрешение на <strong>запись</strong> нужно, чтобы иметь возможность подписываться на аккаунты от вашего имени.
sl: Za spremljanje računov v vašem imenu bodo zahtevana dovoljenja za <strong>pisanje</strong>.

source: Authorize
ca: Autoritzar
de: Autorisieren
es: Autorizar
fr: Autoriser
it: Autorizza
pt: Autorizar
ru: Авторизовать
sl: Pooblasti

source: Last posted
ca: Darrera publicació
de: Letzter Beitrag
es: Última publicación
fr: Dernier post
it: Ultimo messaggio
pt: Postado por último
ru: Последний пост
sl: Nazadnje objevljeno

source: Posts
ca: Publicacions
de: Beiträge
es: Publicaciones
it: Messaggi
ru: Посты
sl: Objave

source: Followers
ca: Seguidors
de: Follower
es: Seguidores
fr: Abonné·e·s
it: Follower
pt: Seguidores
ru: Подписчики
sl: Sledilci

# This account is *following* this many people
source: Following
ca: Seguint
de: Folgt
es: Siguiendo
it: Seguendo
pt: A seguir
ru: Подписки
sl: Sledi

source: No accounts found.
ca: No s'han trobat comptes.
de: Keine Konten gefunden.
es: No se encontraron cuentas.
fr: Aucun compte trouvé.
it: Nessun account trovato.
pt: Nenhuma conta encontrada.
ru: Ничего не найдено.
sl: Noben račun ni bil najden.

source: Reset the filters
ca: Reiniciar els filtres
de: Filter zurücksetzen
es: Reiniciar los filtros
fr: Retirer les filtres
it: Resetta i filtri
pt: Limpar filtros
ru: Сбросить фильтр
sl: Resetiraj filtre

source: Discover amazing people on Mastodon.
ca: Descobreix gent increïble a Mastodon.
de: Tolle Menschen auf Mastodon entdecken.
es: Descubre gente asombrosa en Mastodon.
fr: Découvrez des personnes formidables sur Mastodon.
it: Scopri persone sorprendenti su Mastodon.
pt: Descobre pessoas fantásticas no Mastodon.
ru: Найдите потрясающих людей на Mastodon.
sl: Odkrij odlične ljudi na Mastodonu.

source: Discover amazing people from across the fediverse.
ca: Descobreix gent increïble de tot el fedivers.
de: Tolle Menschen aus dem gesamten Fediverse entdecken.
es: Descubre gente asombrosa de todo el fediverso.
fr: Découvrez des personnes formidables sur la fédiverse.
it: Scopri persone sorprendenti in tutto il fediverso.
pt: Descobre pessoas fantásticas por todo o fediverse.
ru: Найдите потрясающих людей в Федивёрсе.
sl: Odkrij odlične ljudi čez celoten fediverse.

source: Close
ca: tancar
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
pt: Fechar
ru: Закрыть
sl: Zapri

source: Open sidebar
ca: Obrir barra lateral
de: Seitenleiste öffnen
es: Abrir barra lateral
fr: Ouvrir la bare latérale
it: Apri la barra laterale
pt: Abrir barra lateral
ru: Открыть боковую панель
sl: Odpri stransko vrstico

source: Starter Packs
ca: Packs d'Inici
de: Startpakete
es: Packs de Inicio
fr: Packs à suivre
it: Starter Pack
pt: Packs de Iniciação
ru: Стартовые наборы
sl: Začetni Paketi

source: Accounts
ca: Comptes
de: Konten
es: Cuentas
fr: Comptes
it: Account
pt: Contas
ru: Аккаунты
sl: Računi

source: Conferences
ca: Conferències
de: Konferenzen
es: Conferencias
fr: Conférences
it: Conferenze
pt: Conferências
ru: Конференции
sl: Konference

source: Stats
ca: Estadístiques
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
pt: Estatísticas
ru: Статистика
sl: Statistika

source: Toggle Theme
ca: Canviar tema
de: Thema umschalten
es: Alternar tema
fr: Changer de thème
it: Cambia Tema
pt: Alterar Tema
ru: Сменить тему
sl: Preklopi temo

source: Help with translations
ca: Ajuda amb les traduccions
de: Beim Übersetzen helfen
es: Ayudar con las traducciones
it: Aiuta con le traduzioni
pt: Ajuda com traduções
ru: Помочь с переводом
sl: Pomagaj s prevodi

source: Account
ca: Compte
de: Konto
es: Cuenta
fr: Compte
pt: Conta
ru: Аккаунт
sl: Račun

source: Sign out
ca: Tancar sessió
de: Abmelden
es: Cerrar sesión
fr: Déconnecter
it: Esci
pt: Sair
ru: Выйти
sl: Odjavi se

source: Sign in
ca: Iniciar sessió
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Entra
pt: Entrar
ru: Войти
sl: Prijavi se

source: FAQ
ru: ЧаВо
sl: Pogosta vprašanja

source: Mastodon instances
ca: Instàncies de Mastodon
de: Mastodon-Instanzen
es: Instancias de Mastodon
fr: Instances Mastodon
it: Instanze di Mastodon
pt: Instâncias Mastodon
ru: Сервера Mastodon
sl: Mastodon instance

source: Newsletter
ca: Butlletí
es: Boletín
fr: Lettre d'information
ru: Рассылка
sl: Glasilo

source: Created by <a href="https://fosstodon.org/@anze3db">Anže</a> and <a href="https://github.com/anze3db/fedidevs/graphs/contributors">friends.</a>
ca: Creat per <a href="https://fosstodon.org/@anze3db">Anže</a> i <a href="https://github.com/anze3db/fedidevs/graphs/contributors">amiguis.</a>
de: Entwickelt von <a href="https://fosstodon.org/@anze3db">Anže</a> und <a href="https://github.com/anze3db/fedidevs/graphs/contributors">Freunden.</a>
es: Creado por <a href="https://fosstodon.org/@anze3db">Anže</a> y <a href="https://github.com/anze3db/fedidevs/graphs/contributors">amigos.</a>
fr: Créé par <a href="https://fosstodon.org/@anze3db">Anže</a> et ses <a href="https://github.com/anze3db/fedidevs/graphs/contributors">ami·e·s.</a>
it: Creato da <a href="https://fosstodon.org/@anze3db">Anže</a> e <a href="https://github.com/anze3db/fedidevs/graphs/contributors">amici.</a>
pt: Criado por <a href="https://fosstodon.org/@anze3db">Anže</a> e <a href="https://github.com/anze3db/fedidevs/graphs/contributors">amigos.</a>
ru: Разработано <a href="https://fosstodon.org/@anze3db">Анже</a> и <a href="https://github.com/anze3db/fedidevs/graphs/contributors">друзьями.</a>
sl: Ustvarili <a href="https://fosstodon.org/@anze3db">Anže</a> in <a href="https://github.com/anze3db/fedidevs/graphs/contributors">prijatelji.</a>

source: Network error, is the instance url correct?
ca: Error de xarxa, ¿l'URL de la instància és correcta?
de: Netzwerkfehler, ist die Instanz-URL korrekt?
es: Error de red, ¿la URL de la instancia es correcta?
fr: Erreur de réseau, l'URL de l'instance est-elle correcte ?
it: Errore di rete, l'URL dell'istanza è corretto?
pt: Erro de ligação de rede, o url da instância está correcto?
ru: Ошибка сети, правильно ли указан адрес сервера?
sl: Omrežna napaka, ali je URL pravilen?

source: Unable to create app on your instance. Is it a Mastodon compatible instance?
ca: No s'ha pogut crear una app a la teva instància. ¿Es una instància compatible amb Mastodon?
de: Es konnte keine App auf Ihrer Instanz erstellt werden. Ist es eine Mastodon-kompatible Instanz?
es: No se ha podido crear una app en tu instancia. ¿Es una instancia compatible con Mastodon?
fr: Impossible de connecter l'application à votre instance. Est-ce une instance compatible Mastodon ?
it: Impossibile creare app nella tua istanza, è un'istanza compatibile con Mastodon?
pt: Não é possível criar a app na tua instância. É uma instância compatível com o Mastodon?
ru: Не получилось создать приложение на вашем сервере. Это сервер, совместимый с Mastodon?
sl: Na vaši instanci ni mogoče ustvariti aplikacije. Ali je vaša instanca združljiva z Mastodonom?

source: Invalid request, please try again
ca: Sol·licitud no vàlida, si us plau prova de nou
de: Ungültige Anfrage, bitte versuchen Sie es erneut
es: Solicitud no válida, por favor prueba otra vez
fr: Requête invalide, réessayez plus tard
it: Richiesta non valida, per favore riprova
pt: Pedido inválido, por favor tenta de novo
ru: Неверный запрос, попробуйте ещё раз
sl: Neveljavna zahteva, poskusite znova

source: Service unavailable
ca: Servei no disponible
de: Dienst nicht verfügbar
es: Servicio no disponible
fr: Service non disponible
it: Servizio non disponibile
pt: Serviço indisponível
ru: Сервис недоступен
sl: Storitev ni na voljo

source: Account not found
ca: Compte no trobada
de: Kein Konto gefunden
es: Cuenta no encontrada
fr: Compte non trouvé
it: Account non trovato
pt: Conta não encontrada
ru: Аккаунт не найден
sl: Račun ni bil najden

source: Not Authorized
ca: No autoritzat
de: Nicht autorisiert
es: No Autorizado
fr: Non autorisé
it: Non autorizzato
pt: Não Autorizado
ru: Не авторизован
sl: Ni dovoljeno

source: Failed to follow
ca: No s'ha pogut seguir
de: Konnte nicht folgen
es: Fallo al seguir
fr: La demande de suivi a échoué
it: Tentativo fallito di follow
pt: Erro - não foi possível seguir a conta
ru: Не получилось подписаться
sl: Sledenje ni uspelo

source: Unauthorized
ca: Sense autorització
de: Nicht autorisiert
es: Sin autorización
fr: Non autorisé
it: Non autorizzato
pt: Não Autorizado
ru: Не авторизован
sl: Nepooblaščeno

source: Account has moved
ca: El compte s'ha traslladat
de: Konto ist umgezogen
es: La cuenta se ha trasladado
fr: Le compte a migré
it: L'account è stato spostato
pt: A conta já não se encontra aqui
ru: Аккаунт переехал
sl: Račun je bil premaknjen

source: Add accounts to
ca: Afegir comptes a
de: Konten hinzufügen zu
es: Añadir cuentas a
fr: Ajouter des comptes à
it: Aggiungi account a
pt: Adiciona contas a
ru: Добавить аккаунты в
sl: Dodaj račune v

source: Search
ca: Cerca
de: Suche
es: Buscar
fr: Rechercher
it: Cerca
pt: Procurar
ru: Поиск
sl: Išči

source: Search @username@instance.org
ca: Cerca @usuari@instancia.org
de: Suche @username@instance.org
es: Buscar @usuario@instancia.org
fr: Rechercher @utilisateur@instance.org
it: Cerca @username@instance.org
pt: Procurar @username@instance.org
ru: Искать @username@server.org
sl: Išči @username@instance.org

source: ⚠️ The account is not set as <a href="%(url)s">discoverable</a> and cannot be added.
ca: ⚠️ El compte no està marcat com <a href="%(url)s">trobable</a> i no pot ser afegida.
de: ⚠️ Das Konto ist nicht als <a href="%(url)s">auffindbar</a> eingestellt und kann nicht hinzugefügt werden.
es: ⚠️ La cuenta no está marcada como <a href="%(url)s">descubrible</a> y no puede ser añadida.
fr: ⚠️ Ce compte n'est pas marqué comme <a href="%(url)s">découvrable</a> et ne peut pas être ajouté.
it: ⚠️ L'account non è configurato come<a href="%(url)s">rilevabile</a> e non può essere aggiunto.
pt: ⚠️ Esta conta não está definida como <a href="%(url)s">a descobrir</a> e não pode ser adicionada.
ru: ⚠️ Этот аккаунт не может быть добавлен, так как он не может <a href="%(url)s">быть обнаружен</a>.
sl: ⚠️ Račun ni nastavljen kot <a href="%(url)s">viden</a> in ga ni mogoče dodati.

source: No results found 😞
ca: No s'han trobat resultats 😞
de: Keine Ergebnisse gefunden 😞
es: No se han encontrado resultados 😞
fr: Aucun résultat trouvé 😞
it: Nessun risultato 😞
pt: Sem resultados 😞
ru: Ничего не найдено 😞
sl: Ni rezultatov 😞

source: We couldn't find any accounts matching your query in the Fedidevs database or at the instance itself. Double check the username and instance and try again.
ca: No hem pogut trobar cap compte que coincideixi amb la teva cerca a la base de dades de Fedidevs o a la pròpia instancia. Comprova de nou el nom d'usuari i instancia i torna a provar.
de: Wir konnten in der Fedidevs-Datenbank oder bei der Instanz selbst keine Konten finden, die Ihrer Anfrage entsprechen. Überprüfen Sie den Benutzernamen und die Instanz und versuchen Sie es erneut.
es: No hemos podido encontrar ninguna cuenta que coincida con tu búsqueda en la base de datos de Fedidevs o en la propia instancia. Comprueba de nuevo el nombre de usuario e instancia y prueba de nuevo.
fr: Nous n'avons pas pu trouver de compte correspondant à votre recherche dans la base de données de Fedidevs, ou sur l'instance elle-même. Revérifiez le nom d'utilisateur et l'instance et réessayez.
it: Non siamo riusciti a trovare nessun account che corrisponda alla tua ricerca nel database di Fedidevs oppure nell'istanza stessa. Verifica nome utente e istanza e riprova.
pt: Não foi possível encontrar nenhuma conta correspondente à tua busca na base de dados do Fedidevs ou na própria instância. Revê o nome de utilizador e tenta de novo.
ru: Мы не смогли найти ни одного аккаунта по вашему запросу ни в базе Fedidevs, ни на самом сервере. Проверьте имя пользователя и сервер и повторите попытку.
sl: V zbirki podatkov Fedidevs ali v sami instanci nismo mogli najti nobenega računa, ki bi ustrezal vaši poizvedbi. Še enkrat preverite uporabniško ime in primerek ter poskusite znova.

source: <strong>Note:</strong> Only <strong>Mastodon</strong> instances are supported at the moment.
ca: <strong>Nota:</strong> Només estàn suportades instàncies de <strong>Mastodon</stron>en aquest moment.
de: <strong>Hinweis:</strong> Zurzeit werden nur <strong>Mastodon</strong>-Instanzen unterstützt.
es: <strong>Nota:</strong> Solo están soportadas instancias de <strong>Mastodon</stron>en este momento.
fr: <strong>Note :</strong> Seules les instances <strong>Mastodon</strong> sont gérées pour l'instant.
it: <strong>Nota:</strong> Solamente le istanze di <strong>Mastodon</strong> sono supportate al momento.
pt: <strong>Nota:</strong> Apenas instâncias do <strong>Mastodon</strong> são suportadas de momento.
ru: <strong>Внимание:</strong> На данный момент поддерживаются только сервера <strong>Mastodon</strong>.
sl: <strong>Opomba:</strong> Trenutno so podprti samo <strong>Mastodon</strong> instance.

source: <strong>Tip:</strong> Reach out to us through <a href="%(mail)s">email</a> or <a href="%(url)s">Mastodon</a> and we'll try to help you out!
ca: <strong>Consejo:</strong> ¡Contáctan'ns via <a href="%(mail)s">email</a> o <a href="%(url)s">Mastodon</a> e mirarem d'ajudar-te!
de: <strong>Tipp:</strong> Kontaktieren Sie uns per <a href="%(mail)s">E-Mail</a> oder <a href="%(url)s">Mastodon</a> und wir versuchen, Ihnen zu helfen!
es: <strong>Consejo:</strong> ¡Contáctanos a través de <a href="%(mail)s">email</a> o <a href="%(url)s">Mastodon</a> e intentaremos ayudarte!
fr: <strong>Astuce :</strong> Contactez-nous par <a href="%(mail)s">mail</a> (en anglais) ou <a href="%(url)s">Mastodon</a> et nous essaierons de vous aider !
it: <strong>Consiglio:</strong> Contattaci via <a href="%(mail)s">email</a> o <a href="%(url)s">Mastodon</a> e faremo il possibile per aiutarti!
pt: <strong>Dica:</strong> Contacta-nos através de <a href="%(mail)s">email</a> ou <a href="%(url)s">Mastodon</a> e tentaremos ajudar-te!
ru: <strong>Совет:</strong> Напишите нам <a href="%(mail)s">e-mail</a> или в <a href="%(url)s">Mastodon</a>, и мы постараемся вам помочь!
sl: <strong>Nasvet:</strong> Pišite nam prek <a href="%(mail)s">e-pošte</a> ali <a href="%(url)s">Mastodona</a> in poskušali vam bomo pomagati!

source: We couldn't find any accounts matching your query in the Fedidevs database. Keep in mind, our database only includes a small portion of all the accounts in the fediverse!
ca: No hem pogut trobar cap compte que coincideixi amb la teva cerca a la base de dades de Fedidevs. Tingues en compte que la nostra base de dades inclou una petita part de tots els comptes del fedivers!
de: Wir konnten in der Fedidevs-Datenbank keine Konten finden, die Ihrer Anfrage entsprechen. Bedenken Sie, dass unsere Datenbank nur einen kleinen Teil aller Konten im Fediverse umfasst!
es: No hemos podido encontrar ninguna cuenta que coincida con tu búsqueda en la base de datos de Fedidevs. ¡Ten en cuenta que nuestra base de datos incluye una pequeña porción de todas las cuentas del fediverso!
fr: Nous n'avons pas pu trouver de compte correspondant à votre requête dans la base de données de Fedidevs. Souvenez-vous que notre base ne contient qu'une petite partie des comptes de la fédiverse !
it: Non siamo riusciti a trovare nessun account che corrisponda alla tua ricerca nel database di Fedidevs. Ricorda che il nostro database include solamente una piccola porzione degli account del fediverso!
pt: Não foi possível encontrar nenhuma conta correspondente à tua busca na base de dados do Fedidevs. Lembra-te, a nossa base de dados inclui apenas uma pequena porção de todas as contas no fediverse!
ru: Мы не нашли в базе данных Fedidevs ни одного аккаунта, соответствующего вашему запросу. Имейте в виду, что наша база данных включает лишь малую часть всех аккаунтов в Федивёрсе!
sl: V zbirki podatkov Fedidevs nismo mogli najti nobenega računa, ki bi ustrezal vaši poizvedbi. Upoštevajte, da naša zbirka podatkov vključuje le majhen del vseh računov v fediversu!

source: <strong>Tip:</strong> Try searching for <strong>@username@instance.org</strong> to find the user directly on their instance.
ca: <strong>Consell:</strong> Prova a cercar <strong>@usuari@instancia.org</strong> per a trobar l'usuari directament a la seva instància.
de: <strong>Tipp:</strong> Versuchen Sie, nach <strong>@username@instance.org</strong> zu suchen, um den Benutzer direkt auf seiner Instanz zu finden.
es: <strong>Consejo:</strong> Prueba buscando <strong>@usuario@instancia.org</strong> para encontrar al usuario directamente en su instancia.
fr: <strong>Astuce :</strong> Essayez de chercher <strong>@utilisateur@instance.org</strong> pour trouver l'utilisateur directement sur son instance.
it: <strong>Consiglio:</strong> Prova ad utilizzare <strong>@username@instance.org</strong> per trovare l'utente direttamente nella sua istanza.
pt: <strong>Dica:</strong> Tenta procurar por <strong>@username@instance.org</strong> para encontrar o utilizador directamente na sua instância.
ru: <strong>Совет:</strong> Попробуйте поискать <strong>@username@server.org</strong>, чтобы найти пользователя непосредственно на его сервере.
sl: <strong>Nasvet:</strong> Za iskanje neposredno na uporabnikovi instanci, iščite v formatu: <strong>@uporabniškoime@instanca.org</strong>.

source: <strong>Tip:</strong> Not finding a specific account? Try searching for <strong>@username@instance.org</strong> to find the user directly on their instance.
ca: <strong>Consell:</strong> ¿No trobes un compte concret? Prova a cercar <strong>@usuari@instancia.org</strong> per a trobar un usuari directament a la seva instància.
de: <strong>Tipp:</strong> Sie können ein bestimmtes Konto nicht finden? Versuchen Sie, nach <strong>@username@instance.org</strong> zu suchen, um den Benutzer direkt auf seiner Instanz zu finden.
es: <strong>Consejo:</strong> ¿No encuentras una cuenta en concreto? Prueba buscando <strong>@usuario@instancia.org</strong> para encontrar un usuario directamente en su instancia.
fr: <strong>Astuce :</strong> Vous ne trouvez pas un compte en particulier ? Essayez de chercher <strong>@utilisateur@instance.org</strong> pour trouver l'utilisateur directement sur son instance.
it: <strong>Consiglio:</strong> Non riesci a trovare uno specifico account? Prova ad utilizzare <strong>@username@instance.org</strong> per trovare l'utente direttamente nella sua istanza.
pt: <strong>Dica:</strong> Não consegues encontrar uma conta específica? Tenta procurar por <strong>@username@instance.org</strong> para encontrar o utilizador directamente na sua instância.
ru: <strong>Совет:</strong> Не можете найти, что ищете? Попробуйте поискать <strong>@username@server.org</strong>, чтобы найти пользователя непосредственно на его сервере.
sl: <strong>Nasvet:</strong> Ne najdete določenega računa? Poskusite poiskati <strong>@uporabniškoime@instanca.org</strong>, da poiščete uporabnika neposredno na njihovi instanci.

source: Not published
ca: No publicat
de: Nicht veröffentlicht
pt: Não publicado
ru: Не опубликовано

source: By
ca: Per
de: Von
es: Por
fr: Par
it: Di
pt: Por
ru: От
sl: Ustvaril

source: Created
ca: Creat
de: Erstellt
es: Creado
fr: Créé
it: Creato
pt: Criado
ru: Создан
sl: Ustvarjen

source: Mastodon starter packs
ca: Packs d'Inici de Mastodon
de: Mastodon-Startpakete
es: Packs de Inicio de Mastodon
fr: Packs à suivre sur Mastodon
it: Starter Pack di Mastodon
pt: Packs de iniciação do Mastodon
ru: Стартовые наборы Mastodon
sl: Mastodon začetni paketi

source: Invite your friends to follow your favorite people on Mastodon
ca: Convida a les teves amistats a seguir a les teves perrsones favorites de Mastodon
de: Lade deine Freunde ein, deinen Lieblingsmenschen auf Mastodon zu folgen
es: Invita a tus amigos a seguir a tus personas favoritas de Mastodon
fr: Invitez vos ami·e·s à suivre vos personnes préféré·e·s sur Mastodon
it: Invita i tuoi amici a seguire le tue persone preferite di Mastodon
pt: Convida os teus amigos a seguir as tuas contas preferidas no Mastodon
ru: Пригласите своих друзей подписаться на ваших любимых людей в Mastodon
sl: Povabite prijatelje naj sledijo vašim najljubšim ljudem na Mastodonu

source: Starter pack title
ca: Títol del pack d'inici
de: Titel des Startpakets
es: Título del pack de inicio
fr: Titre du Pack à suivre
it: Titolo dello starter pack
pt: Título do Pack de iniciação
ru: Название стартового набора
sl: Naslov začetnega paketa

source: My Awesome Starter Pack
ca: El meu Increïble Pack d'Inici
de: Mein tolles Startpaket
es: Mi Genial Pack de Inicio
fr: Mon super pack à suivre
it: Il mio eccezionale Starter Pack
pt: O Meu Pack de Iniciação
ru: Мой крутой набор
sl: Moj super začetni paket

source: Starter pack description
ca: Descripció del pack d'inici
de: Beschreibung des Startpaketes
es: Descripción del pack de inicio
fr: Description du Pack à suivre
it: Descrizione dello starter pack
pt: Descrição do pack de iniciação
ru: Описание стартового набора
sl: Opis začetnega paketa
