Repository: anze3db/fedidevs
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca, de, es, fr, it, pt, ru, sl

source: My favorite people on Mastodon - join me!
ca: La meva gent preferida de Mastodon - uneix-te!
de: Meine Lieblingsmenschen bei Mastodon - macht mit!
es: Mi gente favorita de Mastodon - ¡únete a mi!
fr: Mes personnes favorites sur Mastodon - abonnez-vous !
it: Le mie persone preferite su Mastodon: unitevi a me!
pt: As minhas contas preferidas no Mastodon - junta-te!
ru: Мои любимые подписки в Мастодоне — присоединяйтесь!
sl: Moji najljubši ljudje na Mastodonu - pridružite se mi!

source: Continue
ca: Continuar
de: Weiter
es: Continuar
fr: Continuer
it: Continua
pt: Continuar
ru: Продолжить
sl: Nadaljuj

source: Are you sure you want to delete the starter pack
ca: Segur que vols eliminar aquest pack d'inici
de: Sind Sie sicher, dass Sie das Startpaket löschen möchten
es: Seguro que quieres eliminar este pack de inicio
fr: Êtes-vous sûr de vouloir effacer ce Pack à suivre
it: Sei sicuro di voler eliminare il tuo starter pack
pt: Tens a certeza que queres eliminar o teu pack de iniciação
ru: Вы уверены, что вы хотите удалить этот стартовый набор
sl: Ali ste prepričani, da želite zbrisati začetni paket

source: Yes, delete
ca: Sí, elimina'l
de: Ja, löschen
es: Sí, eliminar
fr: Oui, effacer
it: Si, elimina
pt: Sim, eliminar
ru: Да, удалить
sl: Ja, zbriši

source: Review accounts or <a href="%(url)s">go back</a> to add more accounts.
ca: Reviseu els comptes o <a href="%(url)s">torneu enrere</a> per afegir més comptes.
de: Überprüfen Sie Konten oder <a href="%(url)s">gehen Sie zurück</a>, um weitere Konten hinzuzufügen.
pt: Rever contas ou <a href="%(url)s">voltar atrás</a> para adicionar mais contas.
ru: Проверьте аккаунты или <a href="%(url)s">вернитесь</a>, чтобы добавить ещё.

source: No accounts in this starter pack
ca: No hi ha comptes en aquest paquet d'inici
de: Keine Konten in diesem Startpaket
es: No hay cuentas en este pack de inicio
it: Nessun account in questo starter pack
pt: Nenhuma conta neste pack de iniciação
ru: В этом стартовом наборе нет аккаунтов

source: Not published!
ca: No publicat!
de: Nicht veröffentlicht!
pt: Não publicado!
ru: Не опубликовано!

source: This starter pack won't appear in the list of community starter packs until it's published.
ca: Aquest paquet d'inici no apareixerà a la llista de paquets d'inici de la comunitat fins que sigui publicat.
de: Dieses Startpaket wird nicht in der Liste der Community-Startpakete erscheinen, bis es veröffentlicht wird.
pt: Este pack de iniciação não aparecerá na lista dos packs da comunidade até ser publicado.
ru: Этот стартовый набор не появится в общем списке до тех пор, пока он не будет опубликован.

source: Publish now
ca: Publica ara
de: Jetzt veröffentlichen
pt: Tornar público
ru: Опубликовать

source: Follow %(count)s account
ca: Seguir %(count)s compte
de: %(count)s Konto folgen
es: Seguir %(count)s cuenta
fr: Suivre %(count)s compte
it: Segui %(count)s account
pt: Seguir %(count)s conta
ru: Подписаться на %(count)s аккаунт
sl: Sledi %(count)s računu

source: Add Accounts
ca: Afegir comptes
de: Konten hinzufügen
es: Añadir cuentas
fr: Ajouter des comptes
it: Aggiungi account
pt: Adicionar Contas
ru: Добавить аккаунты
sl: Dodaj račune

source: Review Accounts
de: Konten überprüfen
pt: Rever Contas
ru: Проверить аккаунты

source: Edit
ca: Editar
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pt: Editar
ru: Редактировать
sl: Uredi

source: Delete
ca: Eliminar
de: Löschen
es: Eliminar
fr: Effacer
it: Elimina
pt: Eliminar
ru: Удалить
sl: Izbriši

source: Unpublish
ca: Despublicar
de: Nicht mehr veröffentlichen
pt: Tornar privado
ru: Снять с публикации

source: Report
ca: Informar
de: Melden
es: Informar
fr: Signaler
it: Segnala
pt: Reportar
ru: Пожаловаться
sl: Prijava

source: <strong>%(count)s</strong> account hidden due to their privacy settings.
ca: <strong>%(count)s</strong> compte ocult degut a les seves preferències de privacitat.
de: <strong>%(count)s</strong> Konto ist aufgrund der Datenschutzeinstellungen ausgeblendet.
es: <strong>%(count)s</strong> cuenta oculta debido a sus preferencias de privacidad.
fr: <strong>%(count)s</strong> compte caché du fait de ses paramètres de confidentialité.
it: <strong>%(count)s</strong> account non visibile a causa delle proprie impostazioni di privacy.
pt: <strong>%(count)s</strong> conta não visível devido às suas definições de privacidade.
ru: <strong>%(count)s</strong> аккаунт спрятан из-за настроек приватности.
sl: <strong>%(count)s</strong> račun je skrit zaradi njihovih nastavitev zasebnosti.

source: Switch to Project
ca: Canviar a Projecte
de: Auf Projekt umschalten
es: Cambiar a Projecto
fr: Marquer comme Projet
it: Passa a Progetto
pt: Mudar para Projecto
ru: Сменить тип на «Проект»
sl: Preklopi na projekt

source: Switch to Human
ca: Canviar a Humà
de: Auf Person umschalten
es: Cambiar a Humano
fr: Marquer comme Humain
it: Passa a Umano
pt: Mudar para Pessoa
ru: Сменить тип на «Человек»
sl: Preklopi na človeka

source: %(counter)s account in your starter pack.
ca: %(counter)s compte al teu pack d'inici.
de: %(counter)s Konto in Ihrem Startpaket.
es: %(counter)s cuenta en tu pack de inicio.
fr: %(counter)s compte dans votre Pack à suivre.
it: %(counter)s account nel tuo starter pack.
pt: %(counter)s conta no teu pack de iniciação.
ru: %(counter)s аккаунт в вашем стартовом наборе.
sl: %(counter)s račun v vašem začetnem paketu.

source: Finish
ca: Acabar
de: Fertig
es: Terminar
fr: Terminer
it: Termina
pt: Terminar
ru: Готово
sl: Končaj

source: Review
ca: Revisar
de: Überprüfen
es: Revisar
it: Rivedi
pt: Rever
ru: Проверить

source: Community Starter Packs
ca: Packs d'Inici comunitaris
de: Community-Startpakete
es: Packs de Inicio comunitarios
fr: Packs à suivre de la communauté
it: Starter Pack della community
pt: Packs de Iniciação da Comunidade
ru: Стартовые наборы сообщества
sl: Začetni paketi skupnosti

source: Your Starter Packs
ca: Els teus Packs d'Inici
de: Ihre Startpakete
es: Tus Packs de Inicio
fr: Vos Packs à suivre
it: I tuoi Starter Pack
pt: Os Teus Packs de Iniciação
ru: Ваши стартовые наборы
sl: Tvoji začetni paketi

source: Starter Packs Containing You
ca: Packs d'Inici on hi ets
de: Startpakete mit Ihnen
es: Packs de Inicio donde estás
fr: Packs à suivre avec Vous
it: Starter Pack in cui sei presente
pt: Os Packs de Iniciação Com a Tua Conta
ru: Стартовые наборы с вами
sl: Začetni paketi, ki vsebujejo vas

source: Go
ca: Anar
de: Los
es: Ir
fr: Aller
it: Vai
pt: Ir
ru: Найти
sl: Pojdi

source: Search...
ca: Cercar...
de: Suche...
es: Buscar...
fr: Chercher…
it: Cerca...
pt: Procurar...
ru: Искать...
sl: Išči...

source: No starter packs containing
ca: Cap pack d'inicio conté
de: Keine Startpakete mit
es: Ningún pack de inicio contiene
fr: Aucun Pack à suivre contenant
it: Nessun starter pack contenente
pt: Nenhum pack de iniciação contém
ru: Нет стартовых наборов, содержащих
sl: Brez začetnih paketov, ki vsebujejo

source: Please login to see your starter packs.
ca: Si us plau, inicieu la sessió per veure els vostres packs d'inici.
de: Bitte melden Sie sich an, um Ihre Startpakete zu sehen.
es: Por favor, inicia sesión para ver tus packs de inicio.
fr: Connectez-vous pour voir vos Packs à suivre.
it: Per favore esegui il login per vedere i tuoi starter pack.
pt: Por favor entra na tua conta para ver os teus packs de iniciação.
ru: Пожалуйста, войдите, чтобы увидеть ваши стартовые наборы.
sl: Prosimo, prijavite se, da si ogledate svoje začetne pakete.

source: Please login to see your starter packs or search for your username@instance.org in the search form above
ca: Si us plau, inicia sessió para veure els teus packs d'inicio o cerca el teu @usuari@instancia.org a la barra de cerca
de: Bitte melden Sie sich an, um Ihre Startpakete zu sehen, oder suchen Sie nach Ihrem username@instance.org im Suchformular oben
es: Por favor, inicia sesión para ver tus packs de inicio o busca tu @usuario@instancia.org en la barra de búsqueda
fr: Connectez-vous pour voir vos Packs à suivre ou chercher des utilisateurs@instance.org dans le formulaire ci-dessus
it: Per favore esegui il login per vedere i tuoi starter pack oppure cercare il tuo username@instance.org nel form di ricerca qua sopra
pt: Por favor entra na tua conta para ver os teus packs de iniciação ou procura o teu username@instance.org na barra de pesquisa acima
ru: Пожалуйста, войдите, чтобы увидеть ваши стартовые наборы или найдите свой username@server.org в поиске выше
sl: Prosimo, prijavite se, da si ogledate svoje začetne pakete, ali pa v iskalnem obrazcu zgoraj poiščite svoje uporabniškoime@instanci.org

source: You haven't created any starter packs yet.
ca: No has creat cap pack de'inici encara.
de: Sie haben noch keine Startpakete erstellt.
es: No has creado ningún pack de inicio todavía.
fr: Vous n'avez pas encore créé de Pack à suivre.
it: Non hai ancora creato nessun starter pack.
pt: Ainda não criaste nenhum pack de iniciação.
ru: Вы не создали ни одного стартового набора.
sl: Ustvarili niste še nobenega začetnega paketa.

source: You haven't been added to any starter packs yet.
ca: No t'han afegit a cap pack d'inicio encara.
de: Sie wurden noch keinem Startpaket hinzugefügt.
es: No has sido añadido a ningún pack de inicio aún.
fr: Vous n'avez pas encore été ajouté à un Pack à suivre.
it: Non sei stato aggiunto ancora a nessun starter pack.
pt: Ainda não foste adicionado a nenhum pack de iniciação.
ru: Вас пока не добавили ни в один стартовый набор.
sl: Dodani niste še v noben začetni paket.

source: Invite your friends to follow your favorite people on Mastodon.
ca: Convida a les teves amistats a seguir a tus usuarios favoritos en Mastodon.
de: Laden Sie Ihre Freunde ein, Ihren Lieblingsmenschen auf Mastodon zu folgen.
es: Invita a tus amigos a seguir a tus usuarios favoritos en Mastodon.
fr: Invitez vos ami·e·s à suivre vos comptes favoris sur Mastodon.
it: Invita i tuoi amici a seguire le tue persone preferite di Mastodon.
pt: Convida os teus amigos a seguir as tuas contas preferidas do Mastodon.
ru: Пригласите своих друзей подписаться на ваших любимых людей в Mastodon.
sl: Povabite svoje prijatelje, da spremljajo vaše najljubše osebe na Mastodonu.

source: Create your starter pack
ca: Crea el teu pack d'inici
de: Erstellen Sie Ihr Startpaket
es: Crea tu pack de inicio
fr: Créez votre Pack à suivre
it: Crea il tuo starter pack
pt: Cria o teu pack de iniciação
ru: Создать стартовый набор
sl: Ustvarite svoj začetni paket

source: Mastodon Starter Pack Directory | Fedidevs
ca: Directori de Packs d'Inici de Mastodon | Fedidevs
de: Mastodon-Startpaket-Verzeichnis | Fedidevs
es: Directorio de Packs de Inicio de Mastodon | Fedidevs
fr: Répertoire des Packs à suivre Mastodon | Fedidevs
it: Elenco degli starter pack di Mastodon | Fedidevs
pt: Índice de Packs de Iniciação do Mastodon | Fedidevs
ru: Каталог стартовых наборов Mastodon | Fedidevs
sl: Imenik začetnih paketov Mastodon | Fedidevs

source: Discover, create, and share Mastodon starter packs to help new users find interesting accounts to follow.
de: Entdecken, erstellen und teilen Sie Mastodon-Startpakete, damit neue Nutzer interessante Accounts finden, denen sie folgen können.
pt: Descobre, cria e partilha packs de iniciação do Mastodon e ajuda novos utilizadores a encontrar contas interessantes para seguir.
ru: Находите, создавайте и делитесь стартовыми наборами Mastodon, чтобы помочь новым пользователям найти интересные аккаунты, на которые стоит подписаться.

source: Add accounts to your starter pack
ca: Afegeix comptes al teu pack d'inici
de: Konten zu Ihrem Startpaket hinzufügen
es: Añade cuentas a tu pack de inicio
fr: Ajouter des comptes à votre Pack à suivre
it: Aggiungi account al tuo starter pack
pt: Adiciona contas ao teu pack de iniciação
ru: Добавьте аккаунты в свой стартовый набор
sl: Dodajte račune v svoj začetni paket

source: Review your starter pack
de: Überprüfen Sie Ihr Startpaket
pt: Revê o teu pack de iniciação
ru: Проверьте ваш стартовый набор

source: Review your starter pack to make sure everything is in order.
ca: Revisa el teu pack d'inici per assegurar-te que tot està en ordre.
de: Überprüfen Sie Ihr Startpaket, um sicherzustellen, dass alles in Ordnung ist.
pt: Revê o teu pack de iniciação e certifica-te que está tudo em ordem.
ru: Проверьте ваш стартовый набор, чтобы убедиться, что всё в порядке.

source: Edit your starter pack
ca: Editar el teu pack d'inici
de: Ihr Startpaket bearbeiten
es: Editar tu pack de inicio
fr: Modifier votre Pack à suivre
it: Modifica il tuo starter pack
pt: Edita o teu pack de iniciação
ru: Редактировать стартовый набор
sl: Uredite svoj začetni paket

source: Edit your starter pack to help new users find interesting accounts to follow.
de: Bearbeiten Sie Ihr Startpaket, damit neue Nutzer interessante Konten finden, denen sie folgen können.
pt: Edita o teu pack de iniciação e ajuda novos utilizadores a encontrar contas interessantes para seguir.
ru: Отредактируйте свой стартовый набор, чтобы помочь новым пользователям найти интересные аккаунты, на которые стоит подписаться.

source: You already have a starter pack with this title.
ca: Ja has creat un pack d'inici amb aquest títol.
de: Sie haben bereits ein Startpaket mit diesem Titel.
es: Ya has creado un pack de inicio con este título.
fr: Vous avez déjà un Pack à suivre avec ce nom.
it: Hai già uno starter pack con questo titolo.
pt: Já tens um pack de iniciação com este título.
ru: У вас уже есть стартовый набор с таким названием.
sl: Že imate začetni paket s tem naslovom.

source: Create a new starter pack
ca: Crear un nou pack d'inici
de: Neues Startpaket erstellen
es: Crear un nuevo pack de inicio
fr: Créer un noueau Pack à suivre
it: Crea un nuovo starter pack
pt: Cria um novo pack de iniciação
ru: Создать новый стартовый набор
sl: Ustvarite nov začetni paket

source: Create a new starter pack to help new users find interesting accounts to follow.
de: Erstellen Sie ein neues Startpaket, damit neue Nutzer interessante Konten finden, denen sie folgen können.
pt: Cria um novo pack de iniciação e ajuda novos utilizadores a encontrar contas interessantes para seguir.
ru: Создайте новый стартовый набор, чтобы помочь новым пользователям найти интересные аккаунты, на которые стоит подписаться.

source: You have reached the maximum number of accounts in a starter pack.
ca: Heu assolit el màxim de comptes a un pack d'inici.
de: Sie haben die maximale Anzahl von Konten in einem Startpaket erreicht.
es: Has alcanzado el máximo número de cuentas en un pack de inicio.
fr: Vous avez atteint le nombre maximum de comptes dans votre Pack à suivre.
it: Hai raggiunto il numero massimo di account in uno starter pack.
pt: Atingiste o limite de contas possíveis num pack de iniciação.
ru: Вы достигли максимального числа аккаунтов в стартовом наборе.
sl: Dosegli ste največje število računov v začetnem paketu.

source: - Mastodon Starter Pack
ca: - Pack d'Inici de Mastodon
de: - Mastodon-Startpaket
es: - Pack de Inicio de Mastodon
fr: - Pack à suivre Mastodon
it: - Starter Pack di Mastodon
pt: - Pack de Iniciação do Mastodon
ru: - стартовый набор Mastodon
sl: - Začetni paket Mastodon

source: Following all accounts in the starter pack. 🎉
ca: Seguint tots els comptes del pack d'inici. 🎉
de: Sie folgen alle Konten im Startpaket. 🎉
es: Siguiendo todas las cuentas del pack de inicio. 🎉
fr: Suivre tous les comptes dans ce Pack à suivre. 🎉
it: Stai seguendo tutti gli account di questo starter pack. 🎉
pt: A seguir todas as contas no pack de iniciação.🎉
ru: Вы подписаны на все аккаунты в наборе. 🎉
sl: Spremljanje vseh računov v začetnem paketu. 🎉

source: Instance <i>`%(deleted_instance)s`</i> was deleted 😞
pt: A instância <i>`%(deleted_instance)s`</i> foi apagada 😞

source: The instance Admin has requested to remove the instance.
pt: O administrador da instância pediu a remoção da mesma.

source: Add accounts to your starter pack to help new users find interesting accounts to follow.
es: Añade cuentas a tu pack de inicio para ayudar a nuevos usuarios a encontrar cuentas interesantes para seguir.
